"search_placeholder" = "tipkaj za pretraživanje …";
"clear_tooltip" = "Izbriši neprikvačene.\nIzbriši sve pomoću tipke ⇧.";
"clear_all_tooltip" = "Izbriši sve.";
"about_tooltip" = "Saznaj više o programu.";
"quit_tooltip" = "Zatvori program.";
"clear" = "Izbriši";
"clear_all" = "Izbriši sve";
"about" = "Informacije";
"quit" = "Zatvori program";
"preferences" = "Postavke …";
"clear_alert_message" = "Stvarno želiš izbrisati povijest?";
"clear_alert_comment" = "To je nepovratna radnja.";
"clear_alert_cancel" = "Odustani";
"clear_alert_confirm" = "Izbriši";
